<?php

return [
    'WEBSITE_NAME' => setting('site.site_name'),
    'WEBSITE_ABOUT' => setting('site.site_name') . ' 실시간으로 정확한 암호화폐의 차트와 시세를 보여줍니다. '.setting('site.site_name').' 1600개 이상의 암호화폐의 신뢰 할 수 있는 과거 데이터, 활성 상태, 향후 및 완료된 초기 암호화폐에 대한 세부 정보를 제공합니다.',

    'WEBSITE_ABOUT2' => '본 웹 사이트, 하이퍼 링크 사이트, 관련 응용 프로그램, 포럼, 블로그, 소셜 미디어 계정 및 기타 플랫폼 (이하 "사이트")에 제공된 모든 콘텐츠는 제 3 자 출처에서 구입 한 일반적인 정보 용입니다. 우리는 정확성과 업데이트 성을 포함하여 우리의 콘텐츠와 관련하여 어떠한 종류의 보증도하지 않습니다. 우리가 제공하는 컨텐츠의 어떤 부분도 금융 조언, 법률 자문 또는 기타 용도에 대한 귀하의 특정 신뢰를위한 다른 형태의 조언을 구성하지 않습니다. 당사 콘텐츠의 사용 또는 의존은 전적으로 귀하의 책임과 재량에 달려 있습니다. 당신은 그들에게 의존하기 전에 우리 자신의 연구를 수행하고, 검토하고, 분석하고, 검증해야합니다. 거래는 큰 손실로 이어질 수있는 매우 위험한 활동이므로 결정을 내리기 전에 재무 고문에게 문의하십시오. 본 사이트의 어떠한 콘텐츠도 모집 또는 제공을 목적으로하지 않습니다.',


    'TOP_CRYPTO_FOOTER_TEXT' => '상위 암호화폐는 시가 총액 (USD)을 기준으로 세부 정보를 제공하지만 등급, 이름, 가격, 시가 총액, 24 시간 단위의 볼륨, 1 시간 단위의 변경, 24 시간 단위의 변경 및 사용 가능한 공급 단위별로 선택하여 정렬 할 수 있습니다. Top Gainers는 지난 24 시간 변경율을 기준으로 한 인기 암호화폐 목록을 보여주고 Top Losers는 지난 24 시간 동안 가장 많이 떨어진 암호화폐 목록을 보여줍니다.',
    'AHL_CRYPTO_FOOTER_TEXT' => '이 보고서는 암호화폐들의 전날 대비 변화량을 기준으로 표시 됩니다. 이름, 가격, 최고가, 최저가, 시가총액 높음, 시가총액 낮음 으로 목록을 보여줍니다.',

    'EMAIL_HI' => trans('user.HI'),
    'EMAIL_TEXT' => '계정이 성공적으로 생성되었습니다. 이제 계정을 활성화하여 사용자 환경설정에 접근하십시오. 활성화 하려면 확인 버튼을 클릭하십시오.',
    'EMAIL_ALTERNATE_TEXT' => '또는 아래 링크를 클릭하십시오',
    'EMAIL_CONFIRMATION_TEXT' => '확인',
    'EMAIL_ATTENTION_TEXT' => '주의 하십시오! 이 이메일은 자동으로 전송되기 때문에 회신이 불가합니다. 이 이메일에 회신하지 마십시오. 질문이 있으시면 다음 주소로 이메일을 보내주십시오. ' . setting('site.contact_email'),

    'PASSWORD_RESET_TEXT' => '새 비밀번호가 설정되었습니다. 여기에 로그인 하십시오.',
    'SOCIAL_REGISTRATION_TEXT' => '소셜 네트워크를 사용하여 등록합니다. 여기에 계정 인증을 하십시오.',

    'COOKIE_POLICY_TEXT' => '이 웹사이트에서는 쿠키를 사용하여 웹사이트에서 최상의 환경을 제공합니다.',
    'COOKIE_POLICY_BUTTON' => '동의합니다.',

    'DONATE_CRYPTO' => '도움이 되셨다면 암호화폐를 기부 해주세요.',
];
