<?php

return [
    'WEBSITE_NAME' => setting('site.site_name'),
    'WEBSITE_ABOUT' => setting('site.site_name') . ' 显示全球最值得信赖的顶级加密交易所的实时价格，图表和市场价格。' . setting('site.site_name') . '。 拥有1600多种加密货币，可靠的历史数据以及有效，即将到来和已完成的初始硬币产品的详细信息.',

     'WEBSITE_ABOUT2' => '此处提供的所有内容我们的网站，超链接网站，相关应用程序，论坛，博客，社交媒体帐户和其他平台（“网站”）仅供您提供一般信息，从第三方采购。 我们不对与我们的内容有任何形式的保证，包括但不限于准确性和更新性。 我们提供的内容中没有任何内容构成财务建议，法律建议或任何其他形式的建议，以满足您对任何目的的特定依赖。 任何使用或依赖我们的内容完全由您自行承担风险和自由裁量权。 在依赖它们之前，您应该进行自己的研究，审查，分析和验证我们的内容。 交易是一项高风险的活动，可能导致重大损失，因此请在做出任何决定之前咨询您的财务顾问。 我们网站上的任何内容均不构成招揽或要约',


    'TOP_CRYPTO_FOOTER_TEXT' => '顶级加密货币提供基于美元市值的详细信息，但您可以按等级，名称，价格，市值，24小时的交易量，1小时的变化，24小时的变化和可用供应进行排序。 Top Topiners根据过去24小时的变化显示最高趋势货币列表，而最高输家显示过去24小时内大多数降价货币的列表.',
    'AHL_CRYPTO_FOOTER_TEXT' => '所有时间高低报告提供加密货币历史价格详细信息，以及它提供最新的24小时高低加密货币价格和用户，您可以按等级，名称，价格，24小时高，24小时低，历史最高价，历史最低排序 ，市值，24小时交易量和可用供应量.',

    'EMAIL_HI' => trans('user.HI'),
    'EMAIL_TEXT' => '您的帐户已成功创建，现在请激活您的帐户以访问用户面板。 要激活，请单击确认按钮.',
    'EMAIL_ALTERNATE_TEXT' => '或者，单击下面的链接.',
    'EMAIL_CONFIRMATION_TEXT' => '确认',
    'EMAIL_ATTENTION_TEXT' => '注意！ 请勿回复此电子邮件，因为此电子邮件是自动生成的。 如果您有任何疑问，请发送电子邮件至 ' . setting('site.contact_email'),

    'PASSWORD_RESET_TEXT' => '这是您的新密码。 请在这里登录.',
    'SOCIAL_REGISTRATION_TEXT' => '您使用社交网络注册。 这是您的帐户凭据.',

    'COOKIE_POLICY_TEXT' => '本网站使用cookies以确保您在我们的网站上获得最佳体验.',
    'COOKIE_POLICY_BUTTON' => '得到它了',

    'DONATE_CRYPTO' => '捐赠加密让我们保持良好的工作',
];
