<?php

return [
    'WEBSITE_NAME' => setting('site.site_name'),
    'WEBSITE_ABOUT' => setting('site.site_name') . ' отображает самые точные цены в режиме Live, диаграммы и рыночные ставки от доверенных ТОП криптообменников по всему миру. CCT имеет более 1500 криптоконверсий, надежные исторические данные и детали активных, предстоящих и готовых исходных предложений монет.',

     'WEBSITE_ABOUT2' => 'Весь контент, представленный на нашем сайте, гиперссылки, связанные приложения, форумы, блоги, учетные записи социальных сетей и другие платформы («Сайт») предназначен только для вашей общей информации, приобретенной у сторонних источников. Мы не предоставляем никаких гарантий в отношении нашего контента, включая, но не ограничиваясь, точность и обновление. Никакая часть содержания, которое мы предоставляем, представляет собой финансовый совет, юридическую консультацию или любую другую форму совета, предназначенную для вашей конкретной опоры для любых целей. Любое использование или доверие к нашему контенту осуществляется исключительно на свой страх и риск. Вы должны провести собственное исследование, просмотреть, проанализировать и проверить наш контент, прежде чем полагаться на них. Торговля - очень рискованная деятельность, которая может привести к серьезным потерям, поэтому проконсультируйтесь с вашим финансовым консультантом, прежде чем принимать какие-либо решения. Никакое содержание на нашем Сайте не предназначено для запроса или предложения',


    'TOP_CRYPTO_FOOTER_TEXT' => 'ТОП криптовалюты предоставляют информацию, основанную на рейтинге рынка в долларах США, но вы можете сортировать по рангу, названию, цене, рейтинге рынка, объему за 24 часа, изменению за 1 час, изменению за 24 часа и доступности. Принимая во внимание, что ТОП Выйгравших показывает список валют с трендом на основе последних 24-часовых изменений, а ТОП Проигравших отображает список большинства валют с пониженной ценой за последние 24 часа.',
    'AHL_CRYPTO_FOOTER_TEXT' => 'Все время высокие и низкие криптовалюты предоставляет отчет исторических цен, а также последние 24-часовые высокие и низкие цены криптовалют и также можете сортировать по рангу, названию, цене, 24-часовому высокому и минимуму, все время высокому и низкому, по рейтингу рынка, объему за 24 часа и доступный запас.',

    'EMAIL_HI' => trans('user.HI'),
    'EMAIL_TEXT' => 'Ваша учетная запись была успешно создана, теперь активируйте свою учетную запись, чтобы открыть панель пользователя. Для активации нажмите кнопку подтверждения.',
    'EMAIL_ALTERNATE_TEXT' => 'или, нажмите ссылку ниже.',
    'EMAIL_CONFIRMATION_TEXT' => 'подтверждение',
    'EMAIL_ATTENTION_TEXT' => 'Внимание! Пожалуйста, не отвечайте на это письмо, потому что это письмо было сгенерировано автоматически. Если у вас есть вопросы, напишите нам по адресу ' . setting('site.contact_email'),

    'PASSWORD_RESET_TEXT' => 'Вот ваш новый пароль. Пожалуйста, войдите в систему.',
    'SOCIAL_REGISTRATION_TEXT' => 'Вы регистрируетесь с помощью социальной сети. Вот учетные данные вашей учетной записи.',

    'COOKIE_POLICY_TEXT' => 'На этом веб-сайте используются файлы cookie, чтобы вы могли получить лучший опыт на нашем веб-сайте.',
    'COOKIE_POLICY_BUTTON' => 'Понял',

    'DONATE_CRYPTO' => 'Пожертвуйте криптовые монеты, чтобы мы сохранили хорошую работу',
];
