<?php

return [
    'DASHBOARD_TITLE' => 'Панель мониторинга ' . setting('site.site_name'),
    'DASHBOARD_DESCRIPTION' => setting('site.site_name') . ' отображает самые точные криптовыгодные цены, графики и рыночные ставки от надежных ТОП криптообмен по всему миру. CCT имеет более 1500 криптоконверсий, надежные исторические данные и детали активных, предстоящих и готовых исходных предложений монет.',
    
    'COIN_DES1' => 'сегодня',
    'COIN_DES2' => 'цена в долларах США в настоящее время',
    'COIN_DES3' => "и если он преобразуется в",
    'COIN_DES14' => "Bitcoin",
    'COIN_DES15' => "является",
    'COIN_DES4' => 'Всего',
    'COIN_DES5' => "монета's",
    'COIN_DES6' => 'в настоящее время распространяются на рынке.',
    'COIN_DES7' => 'цены в настоящее время испытывают изменение ',
    'COIN_DES8' => ', проверять', 
    'COIN_DES9' => 'все криптовалюты.',
    'COIN_DES10' => 'За последние 24 часа',
    'COIN_DES11' => '',
    'COIN_DES12' => 'торгуется на',
    'COIN_DES13' => 'Crypto Exchanges',
    
    'SEO_HIDE1' => 'Цена',
    'SEO_HIDE2' => 'Получить',
    'SEO_HIDE3' => 'ценовой живой график и рыночные данные со всех обменов. 1',
    'SEO_HIDE4' => 'в',
    'SEO_HIDE5' => 'цена сегодня',
    'SEO_HIDE6' => 'исторические данные, график, рыночный капитал и оборот. Будьте в курсе текущей цены',
    'SEO_HIDE7' => 'за 1 минуту, 1 час, 24 часа, 7 дней, 1 месяц, 1 год и более',
    
    'TOP_COINS_TITLE' => 'Топ-криптовая валюта | Биткойн | Эфириум | Litecoin',
    'TOP_COINS_DESCRIPTION' => 'Самые последние данные о ТОП потоковых ценах в криптовалюте, рейтинг рынка, диаграммы прогнозирования и многое другое. Присоединитесь к трекеру cryptocurrency, чтобы получать ежедневные обновления рейтинга на рынке и ТОП трендовых  монет.',

    'TOP_GAINERS_COINS_TITLE' => 'Топ Выигравших криптовалют  Crypto Currency | Трендовые монеты',
    'TOP_GAINERS_COINS_DESCRIPTION' => 'ТОП Выигравших криптовалют, последние данные о потоковых ценах, рейтинг рынка, объем за последние 24 часа и многое другое. Присоединитесь к трекеру cryptocurrency, чтобы получать ежедневные обновления рейтинга на рынке и список лучших монет.',

    'TOP_LOSERS_COINS_TITLE' => 'Top Проигравших Cryptocurrency | ТОП потерь криптовалют',
    'TOP_LOSERS_COINS_DESCRIPTION' => setting('site.site_name') . ' обеспечивает в реальном времени ТОП криптовалютных проигравших, последние данные о потоковых ценах, изменения за 1 час и 24 часа. Присоединитесь к трекеру cryptocurrency, чтобы получить ТОП список проигрывающих монет.',

    'AHL_COINS_TITLE' => 'Постоянно Высокая - Низкая Криптовалюта | 24-часовые Высокие - Низкие криптомонеты',
    'AHL_COINS_DESCRIPTION' => 'CCT - Crypto валютный трекер обеспечивает постоянно высокими и  постоянно низкими криптовалютами, а также данные о ценах основанные на 24 часовых высоких и низких данных. Присоединяйтесь к трекеру cryptocurrency, чтобы узнать цены на постоянно высокие и низкие монеты',

    'LIVE_COINS_TITLE' => 'Live Cryptocurrency обновления | Live рейтинг криптомонет',
    'LIVE_COINS_DESCRIPTION' => setting('site.site_name') . ' обеспечивает ТОП криптовалютные рейтинги в реальном времени, рейтинг рынка, изменение за 1 час и изменение за 24 часа. Нажмите здесь, чтобы отслеживать текущие обновления криптовалют.',

    'NEWS_TITLE' => 'Последние новости Криптовалют | Новости Bitcoin ',
    'NEWS_DESCRIPTION' => setting('site.site_name') . ' предоставляет последние криптовалютные новости по всему миру, чтобы держать вас в курсе в криптовалютном мире. Нажмите здесь, чтобы ознакомиться с последними обновлениями.',
    
    'EXCHANGES_TITLE' => 'Лучшие криптовалютные обмены | Обмен криптомонет',
    'EXCHANGES_DESCRIPTION' => 'Для обмена, покупки и продажи bitcoin, ethereum, litecoin и altcoin перечислены более 90 ТОП обменов криптовалютами. Нажмите здесь, чтобы узнать больше о ТОП криптообменах.',
    
    'ACTIVE_ICO_TITLE' => 'Первичное Предложение Монет (ICO) | Aктивные ICO',
    'ACTIVE_ICO_DESCRIPTION' => 'Следуйте за всеми активными, лучшими и подлинными первичными предложениями монет, самым активным списком ICO и новым токеном для криптовых инвесторов.',
    
    'UPCOMING_ICO_TITLE' => 'Предстоящие Первичное предложения Монет | Предстоящие ICO',
    'UPCOMING_ICO_DESCRIPTION' => 'Следуйте списку лучших и достоверных предстоящих предложений по монетам, а также окончательный список предстоящих ICO и токенов для инвесторов крипто.',
    
    'FINISHED_ICO_TITLE' => 'Готовые Первичное предложения криптомонет | Готовые ICO',
    'FINISHED_ICO_DESCRIPTION' => 'Посмотрите на список готовых предложений о первичных монетах и сравните истории успеха с активными и будущими ICO продажи токенов для криптовых инвесторов.',

    'FEATURED_ICO_TITLE' => 'Рекомендуемые Первичное предложения криптомонет | Рекомендуемые ICO',
    'FEATURED_ICO_DESCRIPTION' => 'Посмотрите список отфильтрованных вариантов предлагаемых монет и предстоящих акций ICO, которые помогут криптовым инвесторам.',

    'MINING_TITLE' => 'Оборудования для добычи | Ant Miner',
    'MINING_DESCRIPTION' => 'Полный список оборудования  для добычи криптовалюты, высокопрофессионального и высокоэффективного оборудования для криптодобычи в одном месте. Нажмите здесь, чтобы купить сейчас и начать свой собственный прибыльный бизнес.',

    'CONVERTER_PAGE_TITLE' => 'Конвертер Cryptocurrency',
    'CONVERTER_PAGE_DESC' => 'Конвертер Cryptocurrency - это инструмент калькулятора для преобразования криптовалют, чтобы фиксировать ставки и валюту fiat для коэффициентов криптовалютности. Нажмите здесь, чтобы рассчитать ваши криптовые оценки.',

    'WIDGETS_PAGE_TITLE' => 'Виджеты Cryptocurrency | Cryptocurrency Price Ticker',
    'WIDGETS_PAGE_DESC' => 'Виджеты веб-сайта Cryptocurrency предоставляют различные виджеты для вашего сайта. Нажмите здесь, чтобы получить виджеты тикета цен на сайт.',

    'BUY_SELL_PAGE_TITLE' => 'Купить / Продать Cryptocurrencies Мгновенно',
    'BUY_SELL_PAGE_DESC' => 'Купите и продайте криптовые валюты мгновенно, используя валюту fiat и обменяйтесь с помощью altcoins. Нажмите здесь, чтобы купить криптовые валюты с лучшими доступными рыночными ставками.',
    
    'ARCHIVE_NEWS_PAGE_TITLE' => 'Новости архива криптоконкурсов',
    'ARCHIVE_NEWS_PAGE_DESC' => 'Cryptocurrencies последние новости и история, которая содержит 1000000+ архивов новостей. Нажмите здесь, чтобы прочитать, что мир говорил о криптотерминах.',
    
    'ARCHIVE_NEWS_SINGLE_PAGE_TITLE' => 'Архив новостей по криптовалютам по дате',
    'ARCHIVE_NEWS_SINGLE_PAGE_DESC' => 'Cryptocurrencies последние новости и история организованы по дате, которая содержит 1000000+ архивов новостей. Нажмите здесь, чтобы прочитать, что мир говорил о криптотерминах.',
    
    'BLOCKEXPLORER_PAGE_TITLE' => 'Биткойн-блок-проводник',
    'BLOCKEXPLORER_PAGE_DESC' => 'Биткойн-блок-проводник, в котором содержится подробная информация о блоках биткойнов, адресах биткойнов, транзакциях и истории найденных блоков.',

    'BLOCKEXPLORER_HASH_PAGE_TITLE' => 'Краткое описание адреса биткойнов',
    'BLOCKEXPLORER_HASH_PAGE_DESC' => 'Откройте отчет о хэш-адресах биткойнов, время нахождения в блоке, сложность, размер блока, блокировку транзакций и многое другое. Нажмите здесь, чтобы просмотреть подробную информацию обо всех транзакциях и блоках Bitcoin. ',

];
