<?php

return [

	'ALGO' => 'алгоритм',
	'BTC_PRICE' => 'BTC цена',
	'BTC_MARKET' => 'BTC рынок',
	'SYMBOL' => 'символ',
	'CIRCULATING' => 'циркулирующий',
	'DESC' => 'описание',
	'TECH' => 'технология',
	'FEATURES' => 'черты',
	'ICO_DETAILS' => 'Детали ICO',
	'BUY_SELL' => 'Купить / продать',
	'7D_CHANGE' => '7ч',

	'BLOG_PAGE_TITLE' => 'Crypto Валюты Сообщения в блогах | Новости биткойнов',
	'BLOG_PAGE_DESC' => 'Получайте последние обновления криптовариантности, узнайте, как освоить криптовалютность и торговлю. Также будьте осторожны с последними криптовыми новостями по всему миру, чтобы вы обновлялись в криптографическом мире. Нажмите здесь, чтобы ознакомиться с последними блогами в блогах и новостями.',

	'MINING_POOLS' => 'Горные бассейны',
	'POOLS_PAGE_TITLE' => 'Горные бассейны | Биткойнские горные бассейны',
	'POOLS_PAGE_DESC' => 'Crypto mining pool, получить последние обновления пулов интеллектуального анализа криптотермин, узнать, как освоить криптовалютность и торговлю. Также будьте осторожны с последними криптовыми новостями по всему миру, чтобы вы обновлялись в криптографическом мире. Нажмите здесь, чтобы ознакомиться с последними блогами в блогах и новостями.',

];