<?php

return [

	'TODAY_NEWS' => 'Сегодня Новости',
	'BITCOIN_SHARE' => 'Bitcoin Поделиться',
	'DISCLAIMER' => 'Прочтите Отказ от ответственности',
	'SUBSCRIBE' => 'Подписывайся',
	'NEWSLETTER' => 'Получите Информационный бюллетень Crypto',
	'ENTER_EMAIL' => 'Введите адрес электронной почты',
	'FREE_WALLET_1' => 'Бесплатный кошелек',
	'FREE_WALLET_SUB_1' => 'Легко хранить и управлять цифровыми валютами',

	'FREE_WALLET_2' => 'Блок-кошелек',
	'FREE_WALLET_SUB_2' => 'Будьте собственным банком',

	'COIN_DETAIL_TITLE' => ':COIN - Жить :COIN цена и рыночная капитализация',
	'COIN_DETAIL_DESC' => 'Жить :COIN цены со всех рынков и :COIN рынок монет. Будьте в курсе последних новостей :COIN движения цен и обсуждения на форуме. Просмотрите наши снимки и посмотрите, когда есть возможность купить или продать :COIN.',

	'CONVERTER_DESC_1' => 'калькулятор позволяет легко конвертировать между криптовалютами и предпочтительными валютами fiat (доллары США и другие).',
	'CONVERTER_DESC_2' => 'Этот простой конвертер использует фактические курсы обмена, основанные на максимальной длине криптовалюты на',

	'CHANGELLY_1' => 'Другие услуги по торговле криптовалютами взимают с вас плату за снятие и комиссионные. У Changelly есть разумная плата в размере 0,5%.',
	'CHANGELLY_2' => 'Введите сумму и адрес. Передайте свои монеты и дайте волшебство.',
	'CHANGELLY_3' => 'Changelly представлен вам MinerGate. Мы - команда с одним из самых длинных рекордов на крипто-рынке.',	

	'CHANGELLY_FAIR' => 'Справедливый',
	'CHANGELLY_FAST' => 'Быстро',
	'CHANGELLY_TRUSTY' => 'надежный',

];