<?php

return [

	'TABLE_HEADER_COLOR' => 'Цвет заголовка таблицы',
	'BLACK' => 'черный',
	'GRAY' => 'Серый',
	'BLUE' => 'синий',
	'RED' => 'красный',
	'GREEN' => 'зеленый',
	'PURPLE' => 'Пурпурный',
	'MAROON' => 'каштановый',
	'WHITE' => 'белый',
	'TEXT_COLOR' => 'Цвет текста',
	'TICKER_INSTRUCTION' => 'Пожалуйста, введите следующий код, в который вы хотите добавить тиккер cryptocoins',
	'SELECT_COIN' => 'Выберите монету',
	'DONUT_INSTRUCTION' => 'Пожалуйста, введите следующий код, где вы хотите добавить криптографическую таблицу доминирования',

	'TICKER' => 'Бегущая строка',
	'SINGLE_TICKER' => 'Одиночная монета',
	'DONUT_CHART' => 'График доминирования',

];